[
  {
    "title": "Why are most of us ANGRY?",
    "description": "Most of us lost the kid inside who really finds happiness in small things. We are losing the most pleasant hours of our life. This series of Playlists on Taste Healthy morning walk makes you realize that spending the best hours with yourself is a great thing, if possible hold that curious kid inside.",
    "category": "Praksha",
    "image": "https://github.com/asaikiran1999/praksha_assets/blob/main/blogs/images/why_are_most_of_us_angry.jpg?raw=true",
    "buttons": [{ "label": "View", "link": "https://www.youtube.com/@praksha_bharat" }]
  },
  {
    "title": "ACTUALLY BEHIND THE ANGER THERE IS HUGE DEPRESSION",
    "description": "People are losing their sense in terms of the artificial environment created by his/her brain by taking life extremely seriously in the norms of insecurities. They are in a guilt and regret mode but are not able to come out of it. They can only come out of it in a natural way. Only Right environment and Right Question can answer them, Which is possible By Praksha.\n\nDo you too agree that a pleasant morning walk can fix this?\nPlease click below and fill your best morning thoughts. One  thought can change a hundred lives.",
    "category": "Praksha",
    "image": "https://github.com/asaikiran1999/praksha_assets/blob/main/blogs/images/can_pleasant_in_morning_fix_this.jpg?raw=true",
    "buttons": [{ "label": "Survey", "link": "https://forms.gle/xeRLQv8nznghbJbx7" }]
  },
  {
    "title": "THE BEST LINE FROM GITA MISUNDERSTOOD",
    "description": "Don't concentrate on output , concentrate on process. It doesn't mean that winning or losing doesn't matter, only hardship matters. It's deep meaning is you bound to time, decision making needs time because possiblities are endless and in that process you need to detach yourself from emotions to have right pick and achieve it. Always you are the one who is respomsible not the other.\n\nDo you too agree that a pleasant morning walk can fix this?\nPlease click below and fill your best experiences and thoughts you have taking as a learning Sri Krishna Life. One  thought can change a hundred lives.   ",
    "category": "Praksha",
    "image": "https://github.com/asaikiran1999/praksha_assets/blob/main/blogs/images/happy%20krishnastami.png?raw=true",
    "buttons": [{ "label": "Express your best Experience", "link": "https://forms.gle/FLjN5ADGmZMMQgUN6" }]
  }
]
